Repository: Onshor/informini-theme
Catalog: locale-theme/*/app.po
Languages: ar, fr

source: Name
ar: الإسم أو التسمية الإجتماعيّة
fr: Nom complet ou votre Dénomination sociale

source: Address
ar: العنوان أو المقّر الإجتماعي
fr: Adresse ou Siège social

source: Status
ar: الصفة
fr: Statut

source: Requestor details
ar: التنصيصات الوجوبية الواردة بالفصل عدد 10 من قانون النفاذ إلى المعلومة
fr: les mentions obligatoires prévues par l'article N°10 de la loi Organique d'Accès à l'Information

source: Mode de réponse
ar: صيغة النفاذ إلى المعلومة (حسب مقتضيات الفصل عدد 12 من القانون الأساسي للنفاذ إلى المعلومة)
fr: Modalité d’accès à l’information

source: Form 1
ar: الإطلاّع على المعلومة على عين المكان
fr: La consultation de l’information sur place

source: Form 2
ar: الحصول على نسخة ورقيّة من المعلومة
fr: L’obtention d’une copie papier de l’information

source: Form 3
ar: الحصول على نسخة ألكترونيّة من المعلومة:
fr: L’obtention d’une copie électronique de l’information

source: Form 4
ar: الحصول على مقتطفات من المعلومة
fr: L’obtention d’extraits de l’information

source: Please enter your status
ar: الرجاء تحديد الصفة
fr: Prière d'introduire votre état

source: Please enter your address
ar: الرجاء إدخال العنوان أو المقّر الإجتماعي
fr: Prière d'introduire votre état

source: Please enter your full name - it is required by law when making a request
ar: الرجّاء إدخال الإسم كاملا أو التسميّة الإجتماعيّة
fr: Prière d'introduire votre Nom complet ou votre Dénomination sociale

source: Specify your address
ar: أضف العنوان أو المقّر الإجتماعي
fr: Prière d'introduire votre Adresse ou votre Siège social

source: Specify your status
ar: أضف الصفة (شخص طبيعي أو معنوي)
fr: Prière d'introduire votre Etat

source: Dear CAI {{public_body_name}},
ar: ﺈﻟﻯ ﺎﻠﺴﻳّﺩ(ﺓ) ﺎﻠﻤﻜﻠّﻓ(ﺓ) ﺏﺎﻠﻨﻓﺍﺫ ﺈﻟﻯ ﺎﻠﻤﻌﻟﻮﻣﺓ ﺐـ{{public_body_name}}،
fr: A L'attention de Madame,Monsieur le chargé de l'accès à l'information du {{public_body_name}},

source: En vertu de loi organique n°2016-22 du 24 mars 2016, relative au droit d accès à l information et de l article n°32 de la Constitution du 27 Janvier 2014, J ai l honneur de vous adresser cette demande d accès à l information en vue de me fournir les informations ci-dessous :
ar: طبقا لمقتضيات القانون الأساسي عدد 22-2016 المؤرخ 24 مارس 2016 المتتعّلق بالحق في النفاذ إلى المعلومة والفصل 32 من دستور 27 جانفي 2014، حيث تضمن الدولة الحق في الإعلام والحق في النفاذ إلى المعلومة ، يشرّفني أن أتوّجه إليكم بمطلب النفاذ إلى المعلومة هذا قصد الحصول إلى المعلومات التالية :

source: Find an authority
ar: اختار الهيكل الذي سترسل إليه مطلب نفاذ للمعلومة

source: Change your personal data
ar: تحيين المعطيات الخاصة بي

source: Your status:
ar: حدّد الصفة :
fr: Votre statut:

source: Personne morale
ar: شخص معنوي

source: Personne physique
ar: شخص طبيعي

source: Your address:
ar: العنوان / المقّر الإجتماعي :
fr: Votre adresse ou Siège social

source: Previous Label
ar: السابق

source: Turn off email alerts
ar: إيقاف الإشعارات / التنبيهات عبر البريد الألكتروني

source: Show only...
ar: إظهار حسب معايير البحث التالية...

source: Your <strong>name will appear publicly</strong> (<a href="{{why_url}}">why?</a>) on this website and in search engines. <a href="{{help_url}}">Thinking of using a pseudonym?</a>
ar: سيظهر <strong> الإسم المستعمل بصفة علنيّة </strong> (<a href="{{why_url}}"> لماذا ؟ </a>) على هذا الموقع وفي محركات البحث. <a href="{{help_url}}"> هل تفكّر في استخدام إسم مستعار ؟ </a>

source: Thinking of using a pseudonym?
ar: هل تفكّر في إستعمال إيم مستعار

source: Your name:
ar: الإسم واللّقب / التسمية الإجتماعيّة :

source: Help pages
ar: صفحات المساعدة
fr: Pages d'aide

source: Video introduction
ar: برنامج أنشر بإختصار

source: Introduction
ar: تقديم عام

source: Making requests
ar: إرسال مطالب نفاذ للمعلومة
fr: Envoyer des demandes

source: Make a request
ar: تقديم مطلب جديد

source: Browse requests
ar: الإطلاّع على مطالب النفاذ

source: View authorities
ar: تصفّح قائمة الهياكل

source: Your privacy
ar: المعطيات الخاصة بك
fr: Votre vie privée

source: Number of requests
ar: عدد المطالب المقدّمة
fr: Demandes déposéés

source: Number of users
ar: عدد المستعملين المسجّلين
fr: Utilisateurs enregistrés

source: Public authorities
ar: قائمة الهياكل
fr: Organismes

source: If your question isn't answered here, or you just wanted to let us know something about the site,
ar: إذا لم تجد من خلال هذا الموقع، أجوبة لكّل أسئلتك ، أو إذا أردت التواصل معنا حول هذه المنصّة

source: contact us
ar: للإتصّل بنا

source: contact&nbsp;us
ar: لا تتردّد في الإتصال بنا ...

source: Who is behind this?
ar: من يشرف على المنصّة ؟
fr: Qui est derrière ca?

source: Number of authorities
ar: عدد الهياكل المسجّلة
fr: Organismes enregistrés

source: FOI officers
ar: المكلّفين بالنفاذ
fr: Chargés d'accès à l'information

source: About the software
ar: معطيات حول المنصّة
fr: A propos de la solution

source: Advanced search
ar: بحث معمّق
fr: Recherche avancée

source: Programmers API
ar: API للمبرمجين
fr: API des programmeurs

source: The Welcome Message
ar: ﻢﻨﺻّة INFORMINI في نسختها الحاليّة هي في طور التجربة حيث أن مختلف مطالب النفاذ لا ترسل فعليّا إلى الجهات المعنيّة... فانتظرو النسخة الموالية
fr: Merci pour votre visite ... N'hésitez pas à soumettre une demande d'accès à information.

source: Want to know something?
ar: هل تريد الحصول على معلومة
fr: Voulez-vous savoir quelque chose?

source: Start your own request
ar: لا تتردّد وقدّم مطلبك
fr: Commencer votre propre Demande

source: Make a request &raquo;
ar: مطلب نفاذ للمعلومة &raquo;
fr: Faire une demande &raquo;

source: How it works
ar: كيف تعمل المنصّة
fr: Comment cela fonctionne

source: Classify the Response
ar: تأكد من تصنيف الأجوبة بحيث تكون متاحة الجميع
fr: Classer les réponses pour qu'elles soient visibles par tous

source: Fill out the application form
ar: املأ نموذج المطلب وأرسله عبر المنصّة ثمّ راقب بريدك الألكتروني
fr: Remplir le formulaire de la demande

source: Go through the authorities to select one
ar: تصفح قائمة الهياكل للبحث عن الجهة التي تمتلك المعلومة المطلوبة
fr: Parcourir les autorités pour en sélectionner une

source: Search for the requested information
ar: إبدأ بالبحث عن المعلومة المطلوبة في المنصّة ...
fr: Chercher l'information demandée

source: Learn more &rarr;
ar: للإطلاّع على المزيد &larr;
fr: Consulter plus &larr;

source: Can't find the one you want?
ar: لم تعثر على الهيكل الذي تبحث عنه ؟
fr: Vous n'avez pas trouver l'organisme que vous chercher?

source: <a href="{{browse_url}}">Browse all</a> or <a href="{{add_url}}">ask us to add one</a>.
ar: يمكنك البحث عنه من خلال <a href="{{browse_url}}">الإطّلاع على كامل القائمة</a> أو اقتراح إضافته <a href="{{add_url}}">من خلال هذا الرابط </a>.
fr: <a href="{{browse_url}}"> Parcourir tout </a> ou bien<a href="{{add_url}}"> demandez-nous d'en ajouter un </a>.

source: First, type in the <strong>name of the public authority</strong> you'd like information from.
ar: ﺃﻭّﻻ، يرجى كتابة <strong>إسم الهيكل ﺃﻭ الجهة</strong> التىّ تريد أن تحصل منها على المعلومة (أو الوثيقة).
fr: Saisissez d'abord le <strong> nom de l'organisme </ strong> auprès duquel vous souhaitez obtenir des informations.

source: <strong>By law, they have to respond</strong> (<a href="{{url}}">why?</a>).
ar: <strong>بموجب القانون، عليهم أن يستجيبوا لمطلبك </strong> (<a href="{{url}}">تريد أن تعرف لماذا ؟</a>).
fr: <strong>Selon la loi, ils doivent répondre</strong> (<a href="{{url}}">Voulez vous savoir pourquoi?</a>).

source: e.g. Ministry of Defence
ar: مثال : وزارة الطاقة
fr: Exemple : Ministère de l'Industrie et des PME(s)

source: Are we missing a public authority?
ar: هل نسينا إحد الهياكل أو إحدى الجهات
fr: Avons-nous oublié un organisme ?

source: Please create an account or sign in
ar: الرجّاء التفضّل بإحداث حساب جديد أو تسجيل دخولك
fr: Veuillez créer un compte ou bien connectez vous

source: Now check your email!
ar: الرجّاء التثبّت من المراسلات الواردة بصندوق بريدك
fr: Maintenant, vérifiez votre Boite E-mail!

source: We've sent you an email, and you'll need to click the link in it before you can continue.
ar: لقد أرسلنا إليك بريدًا إلكترونيًا ، وستحتاج إلى النقر فوق الرابط الموجود فيه لتتمكّن من تفعيل حسابك.
fr: Nous vous avons envoyé un e-mail et vous devez cliquer sur le lien avant de pouvoir continuer.

source: If you use web-based email or have "junk mail" filters, also check your bulk/spam mail folders. Sometimes, our messages are marked that way.
ar: إذا كنت تستخدم البريد الإلكتروني عبر الويب أو لديك وسيلة للكشف عن "البريد غير المرغوب فيه" ، فتحقق أيضًا من مجلدات البريد غير المرغوب فيه / البريد العشوائي. <strong>في بعض الأحيان</strong> ، يتم وضع علامة على رسائلنا بهذه الطريقة.

source: Got an account?
ar: لديّ حسابي الخاص بالمنصّة
fr: Vous avez un compte?

source: Create a new account
ar: إحداث حساب جديد
fr: Créer un nouveau compte

source: Remember me (keeps you signed in longer; do not use on a public computer)
ar: تذكرني (يبقيك مسجّلا لفترة أطول ، فلا تستخدمه على جهاز عام)
fr: Se souvenir de moi (vous permet de rester connecté plus longtemps, ne pas utiliser sur un ordinateur public)

source: Your <strong>name will appear publicly</strong> (<a href="{{why_url}}">why?</a>) on this website and in search engines. <a href="{{help_url}}">Thinking of using a pseudonym?</a>
ar: الإسم المستعمل <strong>سيظهر علنا</strong> (<a href="{{why_url}}">لماذا ؟</a>) على هذه المنصّة ومحرّكات البحث. <a href="{{help_url}}">التفكير في استخدام اسم مستعار؟</a>
fr: Votre <strong>nom apparaîtra publiquement</strong> sur ce site Web et dans les moteurs de recherche (<a href="{{why_url}}">Voulez-vous savoir pourquoi</a>). Si vous pensez à utiliser un pseudo veuillez <a href="{{help_url}}">lire ça</a>!

source: {{count}} request
ar: {{count}} مطلب نفاذ للمعلومة
fr: {{count}} aucune demande d'accès à l'information

source: Change your Personal data on {{site_name}}
ar: تحيين المعطيات الشخصيّة على موقع {{site_name}}
fr: Mettre à jour mes informations personnelles sur {{site_name}}

source: Update
ar: تحيين
fr: Mettre à jour

source: Your data was successfully updated
ar: لقد تمّ تحيين البيانات
fr: Vos données ont été mises à jour avec succès

source: Address :
ar: العنوان :
fr: Adresse :

source: Status :
ar: الصفة :
fr: Etat :

source: Change your personnal data
ar: تغيير المعطيات الشخصيّة - التنصيصات الوجوبيّة
fr: Modifier vos données personnelles - les mentions obligatoires prévues à l'article 10

source: Sent
fr: Envoi

source: Make and browse Freedom of Information (FOI) requests
fr: Accès à l'information en Tunisie

source: is a platform for filing online requests for access to information in Tunisia. All requests and answers are made public.
fr: est une plateforme pour déposer en ligne des demandes d'accès à l'information en Tunisie. Toutes les demandes et réponses sont rendues publiques.

source: request
fr: de la demande d'accès à l'infrmation

source: a follow up
fr: de la demande de suivi

source: to
fr: à

source: again
fr: encore une fois

source: , using a new contact address
fr: en se basant sur la nouvelle adresse Email

source: Your address will be anonymised
fr: Votre adresse <b>n’apparaîtra qu’au chargé d’accès à l’information</b> au moment de l’envoi de la demande. Elle ne sera pas accessible sur ce <b>site Web</b> ni dans <b>les moteurs de recherche</b>.

source: Please confirm that you have read the <a href="{{terms_url}}">Terms of Use</a> and <a href="{{privacy_url}}">Privacy Policy</a>.
fr: Veuillez confirmer que vous avez lu les <a href="/fr/help/terms_of_use"> Conditions d'utilisation </a> et la <a href="/fr/help/privacy_policy"> Politique de confidentialité </a>.

source: Classify the response
fr: Classer la response
